{
	"alreadyAreaPpaymentMoney": "0",
	"install": "90",
	"street": [
		{"image":"","alreadyBenefitNumber":"3134","shouldBenefitNumber":"2627","name":"霞浦街道","remarks":"镇简介rnrn霞浦街道位于北仑港畔，与舟山群岛隔海相望，距宁波市区32千米，是北仑开发开放的前沿地带。街道内交通便捷，新老329 国道线、骆霞线穿街道而过。rnrn　　霞浦古时称“下浦张”，街道人口最多的是张姓。街道总面积26.1平方公里，现有总人口25755人（不包括流动人口），耕地面积387.7公顷。目前，街道有17个行政村，4个社区居委会，街道办事处位于书院村水斗8号。rnrn运维情况简介rnrn目前上傅村和山前村正在运维中，情况正常。"},
		{"image":"","alreadyBenefitNumber":"3824","shouldBenefitNumber":"3412","name":"白峰街道","remarks":"镇简介：rnrn白峰街道位于宁波市北仑区东部，地处穿山半岛，西接柴桥街道，南与梅山保税港区隔港相望，北濒穿山港与大榭开发区为邻。距宁波市区43公里，距北仑中心新碶街道15.5公里，总面积112.06平方公里，辖12个行政村、2个社区、1个渔业队，现有耕地2.14万亩，总人口4.4万。镇域处穿山半岛蜂腰地带，东、北、南三面海，东西多丘陵。最高双石人山，海拔492米。拥有海岸线47.67公里，海塘共34.8公里。rnrn运维情况简介：rnrn白峰街道的农村生活污水设施运行维护实行第三方管养。截止至目前白峰农污运维总共有八个村（白峰、官庄、司沿、新峰、阳东、上阳、勤山、下阳)。移交第三方管养管网总长60.5公里，生态处理终端14座，?提升井10座，水泵49台套，曝气机11台套，22个动力柜套，全部设施日污水处理量762吨，收益农户2400余户。"},
		{"image":"","alreadyBenefitNumber":"3943","shouldBenefitNumber":"3560","name":"郭巨街道","remarks":"镇简介:郭巨街道办事处驻郭巨福民路77号，邮编315814。距北仑区中心20千米，距宁波市48千米，总区域面积63平方公里，沿海有32km的深水海岸线，境内水陆交通便利，329国道郭白公路，西连宁波北仑沿海中线，宁波穿山港疏港高速公路进出口均在郭巨福民村入口。郭巨宁舟汽渡码头与六横、桃花、虾峙诸岛相连均能客货渡轮。郭巨历史悠久、人杰地灵、山川秀美，是一座有着1000多年历史的古城。rnrn运维情况简介：至2017年止郭巨农污运维总共有7个村（谢家岙、东门、南门、西门、北门、路亭、双岙），终端6个，提升井4个，总官网长度12公里，日处理能力975?m3/d，已收益户数3560户。现运维公司为浙江爱迪曼环保科技股份有限公司，公司配备专业的车辆、设备、工作人员及办公地点，并做好维护维修检查记录，每季度有街道办事处下辖单位郭巨街道城镇公用设施管理站对其进行检查考核."},
		{"image":"","alreadyBenefitNumber":"4237","shouldBenefitNumber":"3840","name":"春晓街道","remarks":"街道简介：rnrn??? 春晓街道原为三山乡，2003年8月撤消三山乡，与柴桥街道的原昆亭6个村合并新建而成，现辖区6个行政村、1个社区，户籍人口约为2万人。?rnrn??? 自然地理rnrn??? 春晓街道具有得天独厚的地理优势，位于宁波市北仑区最南端，三面环山，一面临海，太河公路和沿海中线形成纵横两条交通要道，距新碶11公里，距宁波市中心区33公里。rnrn??? 春晓街道拥有耕地1.6万亩，海涂面积1.3万亩，山林面积5.5万亩。属亚热带海洋性季风区，四季分明，气候温和湿润，光照充足，雨量充沛，水资源丰富，水质优良。原始植被保存良好，森林覆盖率达到58．8%。rnrn???rnrn运维简介：春晓街道建成治理设施建设行政村数4个，接收治理设施行政村个数4个，总移交占比100%，应受益户数4237户，已受益户数3822户，农户收益率90.2%。"},
		{"image":"","alreadyBenefitNumber":"5670","shouldBenefitNumber":"3610","name":"梅山街道","remarks":"镇简介rnrn梅山岛，像一颗美丽的珍珠，镶嵌在东海之滨，它位于北仑区的东南部，全岛面积为38.3平方公里。辖5个行政村，13个（股份）经济合作社，46个自然庄，户籍人口1.8万余人。rnrn　　梅山岛，原来是一个以农业和海洋养殖业为主的海岛乡镇，环境优美，空气清新，民风纯朴，资源丰富，有“绿岛梅山”的美誉。进入２１世纪，时代赋予梅山崭新的发展机遇，2008年2月24日，国务院在梅山批准设立全国第五个保税港区，为浙江省唯一的保税港区。梅山，翻开了历史性的一页，以建设一个动力十足的保税港、宜居宜业的休闲岛、充满活力的海上城为目标，梅山岛开始了全方位的开发建设。rnrnrnrn运维情况简介"},
		{"image":"","alreadyBenefitNumber":"6313","shouldBenefitNumber":"6313","name":"大碶街道","remarks":"镇简介: 大碶街道位于北仑区西南部，与鄞州接壤，区域面积105平方公里，户籍人口5.8万，流动人口15.2万，辖38个行政村、11个社区、12个撤销村股份制经济合作社，2003年撤镇改为街道。近年来，先后荣获全国服务基层服务农民先进集体、全国先进计生协会、全国民族团结进步示范单位、浙江省五好乡镇党委等荣誉称号。rnrnrnrn运维情况简介：至2017年止大碶农污运维总共有22个村，终端19个，提升井16个，总管网长度123公里。现运维公司为浙江爱迪曼环保科技股份有限公司，公司配备专业的车辆、设备、工作人员及办公地点，并做好维护维修检查记录，每季度有街道办事处下辖单位大碶街道城镇公用设施管理站对其进行检查考核."},
		{"image":"","alreadyBenefitNumber":"7233","shouldBenefitNumber":"5350","name":"小港街道","remarks":"镇简介rnrn小港街道位于浙江省宁波市东北部的东海之滨，甬江入海口南岸，东接戚家山街道与舟山市金塘岛隔海相望，西与鄞州的五乡、梅墟街道接壤，南界灵峰山与大矸街道相邻，北枕甬江与镇海区一衣带水。陆域面积63.9平方公里，下辖38个行政村和14个社区，实有人口15.4万，其中外来人口9.2万。其中8个行政村已拆迁，30个行政村均已实施或正在实施农村生活污水治理。rnrnrnrn运维情况简介rnrn30个行政村：其中13个行政村已有运维单位接管，并由市政管理处管理；另有17个村因工程质保期未过或工程仍在实施过程中，将在后期陆续交由市政管理处统一管理。"},
		{"image":"","alreadyBenefitNumber":"8505","shouldBenefitNumber":"4179","name":"柴桥街道","remarks":"镇简介rnrn柴桥街道位于北仑区境中部。东邻白峰镇；南接春晓镇；西连霞浦、大碶两个街道；北隔穿山港与大榭岛有大桥贯通。总面积65.2平方公里。以驻地柴桥得名。距北仑区府驻地新碶9公里，宁波36公里。地形地貌较为复杂，偏东靠海，南面群山，河流纵横，丘陵与小平原相连。紫石属半山区，柴桥以平原为主。地形东南向西北倾斜。rnrn花木生产为柴桥农业的主导产业。产品有各类杜鹃、茶花、茶梅、红花继木、龟甲冬青、五针松、茄罗木等。“中国杜鹃花之乡”是古镇柴桥拥有的两项美誉。一进柴桥镇，仿佛就置身于“动枝生乱影，吹花送远香”的优美意境。山上田里，花木场一片连着一片，村村落落仿佛点缀于大花园之中。rnrn运维情况简介"},
		{"image":"","alreadyBenefitNumber":"9833","shouldBenefitNumber":"8350","name":"新碶街道","remarks":"镇简介rnrn   滨海新城--新碶，是北仑新区的政治、经济和文化中心，东、西、南三面与霞浦、大碶、戚家山3个街道接壤，北濒金塘江。全境面积46.3平方公里，中部为江河纵横之平原，西部有少量丘陵，并拥有被称为“黄金水道”的13公里深水岸线。现辖22个行政村，16个社区，常住人口约十三万。rnrnrnrn运维情况简介"}
	],
	"alreadyAreaBeneficiary": "118716",
	"installNO": "0",
	"shouldAreaBeneficiary": "135856",
	"shouldAreaPpaymentMoney": "0"
}